/* Localized versions of Info.plist keys */

CFBundleName = "azadi";
CFBundleShortVersionString = "azadi version 0.1";
CFBundleGetInfoString = "azadi version 0.1, Copyright 2006 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2006 __MyCompanyName__.";
